{"text" : " اعتیاد از کجا می‌آید؟	پیش از مطالعهٔ این نوشته به این نکات توجه کنید:۱. مقصود نویسنده تشویق به مصرف مواد مخدر نیست.۲. مصرف تفریحی مواد مخدر و حتی سیگار، حتی برای یک بار هم بسیار مضر است. اگر محتوای این نوشته بهانه‌ای برای مصرف سیگار یا دیگر مواد مخدر به شما می‌دهد، لطفاً دست از خربازی بردارید. گل برای مغز بسیار ضرر دارد؛ کافی است کمی با یک آدم بنگی نشست و برخواست کنید.۳. اعتیاد فقط سرنگ و هروئین نیست. تکنولوژی را هم شامل می‌شود.۴. من متخصص نیستم و قطعاً یک جای کارم می‌لنگد. اگر تخصصی دارید به من در بهبود این نوشته کمک کنید.۱۹ بهمن سال ۸۹، در یک تصادف احمقانه پای من شکست. به خاطر بی‌تابی در بیمارستان به من مرفین می‌زدند. مرفین مادهٔ اصلی تریاک، شیره و هروئین است و قاعدتاً باید پس از تزریق به این ماده معتاد شده باشم. اما من حتی سیگار هم نمی‌کشم. پس چرا می‌گویند اگر امتحان کنی معتاد می‌شوی؟طبق آمار در سال ۱۴۰۰ بیش از دوازده میلیون نفر معتاد در ایران هست که ۴٫۵ میلیون نفر از آنان مصرف‌کنندهٔ دائمی مواد مخدرند. البته این آمارها اعتیاد به موبایل و شبکه‌های اجتماعی را ذکر نمی‌کنند. با این وجود دست‌کم ۵٪ از جمعیت کشور ایران معتاد است!دلیل این آمار بالا چیست؟ آیا پلیس مبارزه با مواد مخدر، نسبت به بقیهٔ کشورها ضعیف عمل کرده است؟ شاید؛ ولی پلیس و مبارزه با مواد مخدر کارساز نیست. اعدام که به هیچ عنوان مؤثر نیست. با این حجم از اعدام و کشتار آیا نتیجه‌ای حاصل شده؟ چنین به نظر نمی‌رسد.یک آزمایش قدیمی آمریکایی نشان می‌داد که مصرف مواد مخدر باعث اعتیاد می‌شود. آزمایش از این قرار بود که در قفس موش‌ها دو ظرف آب که یکی آب سالم و دیگری مخلوط آب و مادهٔ مخدر بود را قرار داده بودند. موش‌ها از ظرف مواد می‌نوشیدند تا بمیرند.اما بروس الکساندر1 استاد دانشگاه سایمون فریزر عقیده داشت که این آزمایش به این علت که موش‌ها در قفس نگه داشته می‌شوند و اصلاً چاره‌ای جز اعتیاد ندارند از آب مسموم می‌نوشند. الکساندر آزمایش را باز طراحی کرد. او موش‌ها را در پارک موش قرارد داد: قفسی با چند تونل، توپ‌های رنگارنگ، غذای مرغوب و چند موش دیگر برای دوستی.این بار موش‌ها از هر دو آب می‌نوشیدند؛ اما بعد از این که متوجه شدند که آب یکی از ظرف‌ها حاوی هروئین یا کوکائین است، سراغ آب خالص رفتند. تنها کمتر از یک چهارم آب حاوی مواد مخدر مصرف شده بود و هیچ موشی هم نمرد. از این آزمایش نتیجه گرفته شد که مواد باعث اعتیاد نیست؛ بلکه این محیط است که اعتیاد می‌آفریند.برای تأیید این استدلال، الکساندر مجدداً آزمایش را تغییر داد. این بار او چند موش را به مدت ۵۷ روز در قفس نگه داشت تا معتاد شوند. سپس موش‌های معتاد را به پارک موش منتقل کرد. با تعدادی استثناء خیلی زود موش‌های معتاد ترک کردند و به زندگی عادی بازگشتند.در همان دوران، جنگ ویتنام شروع شد. حدود ۲۰٪ از سربازان آمریکایی که در ویتنام می‌جنگیدند به هروئین معتاد شده بودند. اما پس از پایان جنگ ۹۵٪ از سربازان معتاد بازیابی شدند. آزمایش الکساندر اکنون نمونهٔ انسانی هم داشت.با این حساب می‌دانیم که چرا مرفینی که در بیمارستان به من تزریق شد باعث اعتیاد من نشد. اما دولت‌ها (و البته سرمایه‌داران) سرتق‌تر از آنند که حقایق علمی را جدی بگیرند. دولت‌ها فقط گاهی اوقات، آن هم زمانی که آوردهٔ اقتصادی داشته باشد، دست به دامان علم می‌شوند. تغییرات اقلیمی، مشکلات زیست محیطی، همه‌گیری‌هایی مثل کووید-۱۹ و همین مسألهٔ اعتیاد برای تأیید این ادعا کافی است.تنها دولتی که با قضیهٔ مواد مخدر منطقی و علمی برخورد کرد، دولت پرتغال بود. در سال ۱۹۹۹ (۱۳۷۸ ه‍.خ) پرتغال بالاترین نرخ ابتلا به HIV در میان معتادان در اتحادیهٔ اروپا را داشت. مصرف‌کنندگان هروئین در پایان دههٔ ۱۹۹۰ میلادی، ۵۰٬۰۰۰ تا ۱۰۰٬۰۰۰ نفر تخمین زده شده بود.در سال ۲۰۰۱، سیاست جدید در قبال مواد مخدر شکل گرفت. پرتغال حمل و مصرف مقادیر اندک مواد مخدر را مجاز اعلام کرد. نتیجه را می‌توانید در شکل زیر ببینید و نیز در این‌جا بیشتر مطالعه کنید."}
{"text" : " چرا باید زندان‌ها را تعطیل کرد؟	با شنیدن واژهٔ عدالت، واژگان زندان، جزا، مجازات و احتمالاً اعدام به ذهن خطور می‌کند؛ اما آیا زندان، اعدام و حتی مجازات راهی برای رسیدن به عدالت و یا پیشگیری از جرم و جنایت است؟ در مورد لزوم لغو مجازات اعدام بحث‌های زیادی صورت گرفته است. آیا مجازات اعدام بازدارنده است؟ چطور می‌توان اشتباه در قضاوت را جبران کرد؛ در حالی که یک نفر بی‌گناه به چوبهٔ دار سپرده شده است؟ با اثرات مخرب اعدام بر نزدیکان مجرم چه باید کرد؟ آیا حقوق آن‌ها پایمال نمی‌شود؟ آیا فرصتی برای اصلاح به فرد مجرم داده می‌شود؟ آیا عدالت به معنی خونخواهی و انتقام است؟ بسیاری از کشورهای مجازات اعدام را لغو کرده‌اند و بسیاری دیگر در حال لغو این مجازات‌اند؛ چرا که پاسخ پرسش‌های بالا تقریباً محرز است. زمانی که اعدامی در کار نباشد، چارهٔ کار، جدا کردن افراد خطرناک از جامعه است، تا هم جامعه از گزند آنان در امان بماند و هم راهی برای اصلاح مجرمان باشد.اما به نظام زندان هم نقدهای جدی وارد است. زندان‌ها ناکارمد و پرهزینه‌اند. فیلسوف آنارشیست روس، پتر کروپوتکین دربارهٔ زندان می‌گوید: «زندان‌ها، دانشگاه جنایت‌اند.»1 چراکه زندانیان در یک سلول از هم تأثیر می‌گیرند و از یکدیگر روش‌های جدید جرم و جنایت را می‌آموزند. به ندرت دیده می‌شود کسی که دوران حبسش را گذرانده باشد، خود را اصلاح شده ببیند و از جرم و جنایت دوری کند، در عوض کسانی که یک بار زندانی می‌شوند مشتاقند تا دوباره به مأمن زندان بازگردند. در زندان‌ها خرید و فروش مواد مخدر و اشیای غیرقانونی بسیار راحت‌تر است و بسیاری از زندانیان از این بابت پول خوبی به جیب می‌زنند. از این نظر زندان بیشتر عامل تشدید کنندهٔ جنایت است تا بازدارنده.از سوی دیگر، هزینهٔ زندان‌ها و زندانیان توسط جامعه تأمین می‌شود. این از این جهت ناعادلانه است که جامعه، هزینهٔ خوراک، پوشاک، سرپناه و امنیت تبه‌کاران را تأمین کند. هزینه‌ای که گاه از درآمد مردم معمولی هم بیشتر است. لرد وادینگتون، وزیر کشور مارگارت تاچر در این مورد می‌گوید: «زندان راهی بسیار گران برای تبدیل آدم بد به بدتر است.» این بی‌عدالتی زمانی بیشتر به چشم می‌آید که ترکیب زندان‌ها را در نظر بگیریم. نسبت مردان زندانی به زنان زندانی به طرز باورنکردنی زیاد است. زندانیانی که در محلات فقیر بزرگ شده‌اند نیز درصد بالایی از جمعیت زندان‌ها را تشکیل می‌دهند. در آمریکا شانس به زندان افتادن سیاهپوستان تقریباً ۱ به ۴ در طول زندگیشان است در حالی که این احتمال برای سفیدپوستان ۱ به ۲۳ است.در مورد آزارهای خانگی وضع بدتر هم می‌شود. معمولاً پلیس این نوع جرائم را جدی نمی‌گیرد؛ اما اگر مسأله بغرنج شود، آزارگر به زندان محکوم می‌شود. آزارگر که معمولاً مرد خانواده است، مسئولیت تأمین منابع خانواده را هم بر عهده دارد. حال با حذف او از خانواده، آزاردیده‌ها دچار مشکل دیگری می‌شوند: فقر و گرسنگی.چرا مردم به زندان می‌افتند؟ پاسخ را باید در همین ترکیب زندان‌ها جست. زندانیان اغلب از قشر فقیر جامعه‌اند. به جز فقر می‌توان از تشویق تلویزیونی خشونت، پلیس، سکسیم، جنگ و نیز سیستم زندان‌ها نام برد. همهٔ این‌ها کمابیش محصول اقتدار دولتی است. در یک جامعهٔ آنارشیست، میزان جرایم خشونت‌بار به شدت کاهش می‌یابد. دو اجتماع زاپوتک در اواخاکا نمونهٔ خوبی از این ادعاست. این جوامع که بدون دولت زندگی می‌کنند، نرخ قتل سالانهٔ ۳٫۴/۱۰۰٬۰۰۰ و ۱۸٫۱/۱۰۰٬۰۰۰ را دارند. برخلاف همسایگان خشن‌تر زاپوتک‌های لاپاز، کودکان تنبیه بدنی نمی‌شوند و با بازی‌هایی با خشونت کمتر سرگرم می‌شوند. همچنین کتک زدن همسر برای آن‌ها غیرقابل قبول است. زنان آن‌ها از حقوقی برابر با مردان برخوردارند.نروژ هم مثال خوبی است. اگرچه نروژ دارای حکومت مقتدر است، اما نروژی‌ها فهمیدند که مجازات، زندان و پلیس راه‌حل مؤثری برای جرم و جنایت نیستند. نظام سیاسی نروژ سوسیال دموکراسی است و به همین دلیل اختلاف طبقاتی کمتری دارد. نروژ پلیس و سیستم زندان دارد، اما زندان‌های نروژ با بقیهٔ کشورها قابل مقایسه نیست. بیشتر دعاوی اجتماعی و مجرمانه، پیش از دادگاه نزد مشاور و میانجی برده می‌شود. در سال ۲۰۱۱ (۱۳۹۰ ه‍.خ) ۸۹٪ از این دعاوی پیش از دادگاهی شدن حل و فصل شد.اما همیشه، در هر اجتماعی جانیان روانی نیز هستند که مرتکب جرائم خشن می‌شوند. با آن‌ها چه باید کرد؟ آیا زندانی مانند زندان هالدن نروژ می‌تواند از پس آن‌ها برآید؟ یقیناً جامعه‌ای که بر حکومت پیروز شده باشد، می‌تواند در برابر چند قلدر روانپریش هم از خود محافظت کند.چه باید کرد؟ حذف زندان‌ها به نظر دست‌نایافتنی و آرمانی است. برای رسیدن به چنین هدف بزرگی دو راه هست: نخست مجاب کردن سیاستمداران است تا فوراً دست به کار شوند و نظام قضایی را اصلاح کنند و دوم که بسیار تدریجی اما مؤثر و عملی است؛ آموزش و فعالیت اجتماعی است. آموزش بر خلاف سیاست نتیجه‌بخش است. باید بدانیم و بیاموزیم. باید بیدار شویم تا بی‌دار شویم. «کریتیکال رزیستنس» در تلاش برای راه‌اندازی جنبشی بین‌المللی برای برچیدن صنعت زندان‌داری است. در موردش مطالعه کنید. این نوشته (و بیشتر نوشته‌های این وبلاگ) تنها یک سرنخ است" }
{"text" : "پس از فیلترینگ تلگرام، واتساپ تبدیل به شالودهٔ ارتباطات ما ایرانی‌ها شد. کمتر کلاس درسی دیده می‌شود که یک گروه الزاماً واتساپی نداشته باشد. گروه‌های فرهنگی، دورهمی‌های دوستانه و خانوادگی، گروه‌های اطلاع‌رسانی، ارتباطات کاری و در کل اکثریت قریب به اتفاق پیام‌های که ما ارسال می‌کنیم، بر بستر نرم‌افزار واتساپ است. از طرفی اگر کسی حرفی برای شنیده شدن داشته باشد، جایش نه در وبلاگ‌ها و شبکه‌های اخلاقی، که در اینستاگرام است؛ الزاماً اینستاگرام! برای شرکت در کلاس‌های مجازی، اغلب دو بستر پیشنهاد می‌شود: ادوبی کانکت که بی‌کیفیت و ناکارا است و پلتفرم ایرانی اسکای‌روم که علیرغم کیفیت بالا، آزاد نیست. برای کنفرانس‌های ویدئویی هم یا باید از زوم استفاده کنید یا مجبورید به سرویس میتِ گوگل تن دهید. باز هم می‌توان گفت و مثال آورد.مهم است که ما به عنوان افراد جامعه با آدم‌ها و سازمان‌های شرور همکاری نکنیم. آیا خرید محصولات اپل به معنی حمایت از ستم‌های فاکسکان (پیمانکار تولیدکنندهٔ محصولات اپل و دیگر غول‌های فناوری) در حق کارگران است؟ آیا استفاده از خدمات شرکت‌هایی که به حریم خصوصی کاربران احترام نمی‌گذارند به معنای حمایت از خیانت آن‌ها به کاربران است؟ اگر پاسخ بله است؛ پس به همکاری با این سازمان‌ها پایان دهید. دود همکاری با شر در نهایت به چشم خود ما می‌رود.زندگی بدون استفاده از فناوری‌های انحصاریِ رایج خیلی آسان نیست. کسی مثل من که از واتساپ استفاده نمی‌کند، به سختی از اتفاقات اطرافش اطلاع می‌یابد. سه‌شنبهٔ همین هفته، ساعت ۱۰:۲۰ صبح متوجه شدم که ساعت ۸:۰۰ جلسه‌ای داشتم که اطلاع‌رسانی آن تنها در یک گروه واتساپ انجام شده بود. در گروه کتابخوانی موردعلاقه‌ام1، درست زمانی که برای تصمیم‌گیری به من نیاز بود، به خاطر تحریم واتساپ، کتابی انتخاب شد که کاملاً نامربوط بود.با این حال من روی تحریم واتساپ پافشاری می‌کنم. واتساپ نسبت به رقیبش تلگرام افتضاح است. بسیاری از امکاناتش را مدیون خلاقیت مهندسان تلگرام است. اما این که واتساپ بی‌کیفیت است، دلیل اصلی من برای تحریم این بدافزار نیست. واتساپ و کمپانی مادرش متا (فیسبوک) با اصول اخلاقی من به شدت در تعارضند. واتساپ ناامن و بسته است، اطلاعات کاربران را جمع‌آوری کرده و با شرکای تجاری‌اش به اشتراک می‌گذارد2. مشکل بزرگتر، فیسبوک، کمپانی مادر واتساپ است که به تازگی برای پاک کردن خاطرات شرارت‌بارش از حافظهٔ مردم، نام خود را به «متا» تغییر داده است. رسوایی کمبریج آنالیتیکا و افشاگری‌های ادوارد اسنودن به خوبی پتهٔ این غول‌های بی‌اخلاق فناوری را روی آب انداخت.به خاطر ماهیت انحصاری و تجارتی این نرم‌افزار، نمی‌توان از قول‌ها و قسم‌هایی که نوید حفاظت از اطلاعات کاربران را می‌دهد آسوده‌خاطر بود. کسی نمی‌داند که نرم‌افزار واتساپ درون و بیرون موبایل شما چه اطلاعاتی جمع‌آوری می‌کند و با چه دولت‌هایی به اشتراک می‌گذارد. غول‌های تکنولوژی به وضوح نشان دادند که برای اخلاقیات و حقوق اولیهٔ کاربرانشان تره هم خورد نمی‌کنند. چطور می‌توانم به واتساپ اعتماد کنم؟ دلیل اصلی عدم استفادهٔ من از واتساپ این است که گردانندگان واتساپ آدم‌های خوبی نیستند و با آدم‌های بد نباید همکاری کرد.برای این تحریم یک دلیل مهم دیگر هم دارم. تا پیش از فیلترینگ تلگرام در سال ۱۳۹۷، هشتاد درصد از ایرانیان از این پیامرسان استفاده می‌کردند. در شرایط عادلانه و برابر، تلگرام ثابت کرد که واتساپ حتی به گرد پای تلگرام هم نمی‌رسد. پس از فیلترینگ تلگرام، همه چیز عوض شد. اگرچه تلگرام بهترین ابزارها را برای مقابله با فیلترینگ ارائه کرد؛ اما تودهٔ مردم تسلیم تصمیم چند نفر شدند. استفاده از واتساپ علاوه بر همکاری با خون‌آشام‌های آمریکایی، چراغ قرمزی به دموکراسی در داخل ایران است. تحریم واتساپ به معنای «قربانی نباشید» است. وظیفهٔ هر شهروند است که از حقوق اولیهٔ خود در مقابل قدرت دفاع کند و قربانی نباشد. اجازه ندهیم که شخصی‌ترین تصمیمات زندگیمان توسط چند نفر گرفته شود که در رأس هرم قدرت نشسته و دومینووار و تا حد مرسوم شدن سامانه‌های معیوب و ناامن داخلی همه چیز را مسدود کنند.این حرف‌ها معمولاً برای دوستان من تازگی دارد. به همین خاطر اغلب به من پیشنهاد می‌شود تا همین‌ها را در اینستاگرام بگویم تا مخاطب بیشتری داشته باشم. چرا باید با آدم بد همکاری کنم تا بگویم با آدم بد همکاری نکنید؟ چرا باید برای گفتن حرف‌هایی در این صفحهٔ صمیمی می‌زنم باید از خیر حریم خصوصی‌ام بگذرم؟ چرا باید تعداد زیادی مخاطب داشته باشم؟ این آخری از همه مهم‌تر است. آیا مخاطب بیشتر به معنی کیفیت بالاتر است؟ آیا من (که به نادان بودنم اطمینان دارم) باید در نقش یک گورو یا شیخ ظاهر شوم؟ استاد عزیزی که بخش زیادی از جهان‌بینی‌ام را مدیون آموزش‌های او هستم می‌گفت هر کسی یک شعاع تأثیرگذاری دارد. کافیست آدم حقیری مثل من تنها بر تعداد انگشت‌شماری اثرگذار باشم تا رسالتم را به خوبی و با حداقل ریسک انجام داده باشم: ریسک اطلاعات اشتباه و گمراه‌کننده.این‌ها را با دلایل مرسوم افرادی که اینستاگرامشان را کنار می‌گذارند، جمع کنید تا متقاعد شوید که اینستاگرام چیز مضری است. تأثیراتی که اینستاگرام بر سلامت روان و زمانِ باارزش مردم می‌گذارد هولناک است.اما این تحریم‌بازی‌های کوچک مثل این است که با هفتاد و دو نفر به جنگ چهار هزار نفر بریم. آیا شانسی برای پیروزی هست؟ در کوتاه‌مدت نمی‌توان شانس زیادی متصور بود؛ اما در طولانی مدت، نتیجه خارق‌العاده است. بنیاد نرم‌افزار آزاد از زمان بنیان پیشرفت‌های بزرگی داشته است. پروژه‌هایی مثل گنو، گنو/لینوکس، بی‌اس‌دی، کی‌دی‌ئی و در کل نرم‌افزارهای آزاد پیشرفت‌های باورنکردنی داشته‌اند. گنو/لینوکس (که از این به بعد به سادگی می‌گوییم لینوکس) را در نظر بگیرید. در ابتدا کسی لینوکس را جدی نمی‌گرفت. به تدریج که تعداد کاربران آن رو به افزایش گذاشت، مایکروسافت که فروش ویندوزش را در خطر می‌دید، صدها میلیون دلار خرج مبارزه با لینوکس کرد و در نهایت از لینوکس به سختی شکست خورد. شکست مایکروسافت به این معنی است که خود مایکروسافت اکنون از لینوکس استفاده می‌کند و تا چندی پیش شایعاتی مبنی بر ارائهٔ یک توزیع لینوکس از مایکروسافت هم به میان می‌آمد.تنها کافیست هر کس به سهم خودش تلاش کند. به اراذل نشان دهیم که سودی در مشاغل غیراخلاقی نیست. در غیر این صورت زمانی متوجه می‌شویم که کاملاً تبدیل به برده شده‌ایم."}
{"text" : "گوش‌هایش سنگین بود. شنیده بودم که به او گفته بودند نوشیدن از آب این چاه قدغن است. آدم تشنه مثل عاشق عقل ندارد، به آب که رسید شروع به سرکشیدن کرد. پس از آن مصائب سخت‌تر شد. این که عفونت وارد بدنش شده بود کم نبود، چند روزی هم باید منتظر می‌ماند تا ماشینی بیاید و به درمانگاه منتقلش کند. براثر درمان و زور چرک خشک‌کن، پردهٔ گوشش آسیب دید. گوش‌هایش سنگین بود و باید داد می‌زدی تا روشن شود.از مستأجرش پرسید سربازی رفته‌ای؟مستأجر: «نه رفته‌ام و نخواهم رفت! دو سال زندگیم رو بدم و اذیت بشم برای هیچ؟برایش همین قدر مضحک بود که به کسی که تمام خانواده‌اش را در قحطی از پایان یک رابطهٔ سطحی ناله کنی! گفت «تو چی می‌فهمی؟»و شرح مصیبت آغاز شد:منو انداختن گرگان برا آموزشی، بعدش رفتم بجنورد. توپ ۱۰۵ رو داده بودن بهم. همه چیزِشِ یادم داده بودن. چند ماه اوجو (آن‌جا) بودم که گفتن هرکی می‌خوا بره منطقه، اسم بنویسه. ما هم خر شدیم به خاطر سه ماه کسری رفتیم لب مرز!میباس اَ رفسنجون برم کرمون ماشین بگیرم برم بهبهان، بعد برم اهواز، بعد برم اندیمشک بعدش برم پادگان. دو روز تو راه بودم. هوا گرم بود. شرجی بود. عرق نمی‌کردیم آب می‌رختیم. شرشر آب می‌رختیم و خنک نمی‌شدیم.غذاش آشغال بود. همون آشغالم بد میدادن بهمون. نهار ساعت پنج عصر، شام سهٔ شب! ماشین میاس برامون بیاره. چند روز چند روز آب نداشتیم. یه تانکری بود همه ازش آب می‌خوردن. آبش گرم بود. فرمانده هم ازش آب می‌خورد ولی برا اون بهتر بود چون هم حقوقش بالاتر بود و هم زودتر درجه می‌گرفت. شرایط ولی برا همه یکسان بود. چند روز چند روز آب نداشتیم. وقتی تانکر تموم می‌شد میباس صبر کنیم تا دوباره ماشین برامون آب بیاره.منم تشنه بودم از چاه آب خوردم. ده روز تو سنگر بودم تا ببرنم بیمارستان. چه می‌دونستم کثیفه. اون جا هچی نبود. این آبی که شما میریزید تو دستشویی از آب خوردن ما بهتر بود. من حاضرم همین آب رو بخورم. بهداشتی نبود تو پادگان!می‌دونی چطور دستشویی می‌کردیم؟ یه بشکه رو شکافته بودن گذاشته بودنش یه گوشه‌ای. یه چاه دو متری هم کنده بودن، لولهٔ بخاری کرده بودن توش. یه حلبی هم گذاشته بودن سرش. ما تو این کارمون رو می‌کردیم. یه آفتابه‌ای هم داشتیم که تا میومدی کارتو بکنی آبش تموم شده بود؛ بیستو کُت (سوراخ) داشت. نمی‌گفتن آفتابه نیس برو بخر! هچی نبود! ایجو راحت ک‍.. خ‍..‍تو می‌شوری.مَ شانس سربازی نداشتم. کوشکی (کاشکی) زمان جنگ بود. زمان جنگ هوای سربازو داشتن. من سال ۷۶ رفتم. زمان جنگ زنا نون می‌پختن مفتی میدادن به سربازا. محال بود پول بگیرن. الان برادر به برادر رحم نمی‌کنه.شاطر علی اما داستان دیگری از سربازی داشت. شاطر علی صبح می‌رفت سر پست می‌خوابید تا ظهر، نهار می‌خورد و باز می‌رفت سر پست و تا اذان مغرب استراحت می‌کرد. در پایان هر دوی آن‌ها یک کارت پایان خدمت داشتند."}